[
  {
    "id": 1,
    "category": "doi-song",
    "name": "Con không sao đâu!Christina Clemer, giáo viên cho trẻ 3-6 tuổi, được chứng nhận bởi Hiệp hội Montessori Mỹ cho rằng câu nói này sẽ nảy sinh cảm giác nghi ngờ trong trẻ.Hãy tưởng tượng, một đứa trẻ bị ngã, bị trầy da đầu gối và đang khóc lại nghe bố mẹ nói là \"con không sao đâu\" sẽ cảm thấy bối rối, không tin vào cảm xúc thực của nó.Trong trường hợp này, cha mẹ nên xác nhận cảm xúc của con và tự tin trấn an đứa trẻ rằng mọi thứ sẽ ổn.Con không sao đâu!Christina Clemer, giáo viên cho trẻ 3-6 tuổi, được chứng nhận bởi Hiệp hội Montessori Mỹ cho rằng câu nói này sẽ nảy sinh cảm giác nghi ngờ trong trẻ.Hãy tưởng tượng, một đứa trẻ bị ngã, bị trầy da đầu gối và đang khóc lại nghe bố mẹ nói là \"con không sao đâu\" sẽ cảm thấy bối rối, không tin vào cảm xúc thực của nó.Trong trường hợp này, cha mẹ nên xác nhận cảm xúc của con và tự tin trấn an đứa trẻ rằng mọi thứ sẽ ổn.Cái này dễ, con làm được thôi!Cha mẹ sẽ khiến con bối rối là khi nói rằng những thứ có vẻ khó khăn với chúng lại đều rất dễ dàng.Hãy cố gắng chia sẻ lo lắng của con về vấn đề này, đồng thời khẳng định bạn tin con sẽ làm được.Cái này dễ, con làm được thôi!Cha mẹ sẽ khiến con bối rối là khi nói rằng những thứ có vẻ khó khăn với chúng lại đều rất dễ dàng.Hãy cố gắng chia sẻ lo lắng của con về vấn đề này, đồng thời khẳng định bạn tin con sẽ làm được.Bố/mẹ ghét công việc đang làm!Những lời phàn nàn của bố mẹ về công việc có thể ảnh hưởng xấu đến trải nghiệm học tập của con cái.Nếu không muốn con thất vọng trong trải nghiệm công việc hay không cố gắng làm việc, thì đừng nói những từ như “Bố/mẹ ghét công việc của mình”.Bạn có thể tâm sự với con các vấn đề đang gặp phải, nhưng đừng nói theo kiểu phàn nàn, mà khẳng định sẽ tìm cách thoát khỏi tình huống tồi tệ.Bố/mẹ ghét công việc đang làm!Những lời phàn nàn của bố mẹ về công việc có thể ảnh hưởng xấu đến trải nghiệm học tập của con cái.Nếu không muốn con thất vọng trong trải nghiệm công việc hay không cố gắng làm việc, thì đừng nói những từ như “Bố/mẹ ghét công việc của mình”.Bạn có thể tâm sự với con các vấn đề đang gặp phải, nhưng đừng nói theo kiểu phàn nàn, mà khẳng định sẽ tìm cách thoát khỏi tình huống tồi tệ.Con không làm được đâu!Trong bất kỳ hoạt động nào cũng đừng nói \"việc này quá khó với con\". Trẻ em học bằng cách thử thách bản thân. Hoạt động mới sẽ khó hơn hoạt động trước đó. Bằng cách trải nghiệm, trẻ học cách vượt khỏi vùng an toàn và đưa ra quyết định.Nếu bạn quyết định con có thể hoặc không thể làm một việc cụ thể, bạn sẽ không để chúng học cách đưa ra quyết định. Thay vào đó, nếu bạn thấy con đang gặp khó khăn hoặc căng thẳng, hãy khuyên con để vấn đề này lùi lại, sau đó, cùng con giải quyết.Con không làm được đâu!Trong bất kỳ hoạt động nào cũng đừng nói \"việc này quá khó với con\". Trẻ em học bằng cách thử thách bản thân. Hoạt động mới sẽ khó hơn hoạt động trước đó. Bằng cách trải nghiệm, trẻ học cách vượt khỏi vùng an toàn và đưa ra quyết định.Nếu bạn quyết định con có thể hoặc không thể làm một việc cụ thể, bạn sẽ không để chúng học cách đưa ra quyết định. Thay vào đó, nếu bạn thấy con đang gặp khó khăn hoặc căng thẳng, hãy khuyên con để vấn đề này lùi lại, sau đó, cùng con giải quyết.Không có gì phải sợ!Nói “không có gì phải sợ” với con bạn cũng có thể ảnh hưởng đến khả năng tin tưởng vào cảm xúc của chính mình. Thực tế thì việc trẻ em sợ hãi là khá bình thường. Trẻ em có xu hướng sợ những thứ tưởng tượng, chẳng hạn như quái vật dưới gầm giường khi chúng lên 4 tuổi và những sinh vật không tưởng tượng, như một \"kẻ xấu\" sẽ đột nhập vào nhà khi chúng lên 7 tuổi.Quan trọng là khi con sợ hãi, hãy giúp chúng bình tĩnh. Nói với con rằng bố/mẹ ở cạnh để con thấy mình an toàn.Không có gì phải sợ!Nói “không có gì phải sợ” với con bạn cũng có thể ảnh hưởng đến khả năng tin tưởng vào cảm xúc của chính mình. Thực tế thì việc trẻ em sợ hãi là khá bình thường. Trẻ em có xu hướng sợ những thứ tưởng tượng, chẳng hạn như quái vật dưới gầm giường khi chúng lên 4 tuổi và những sinh vật không tưởng tượng, như một \"kẻ xấu\" sẽ đột nhập vào nhà khi chúng lên 7 tuổi.Quan trọng là khi con sợ hãi, hãy giúp chúng bình tĩnh. Nói với con rằng bố/mẹ ở cạnh để con thấy mình an toàn.\"Con thật là...\" Đừng dán nhãn cho con, đặc biệt là theo cách tiêu cực. Nếu bạn nói với con rằng chúng nhút nhát, lười biếng hoặc vụng về, rất có thể chúng sẽ bắt đầu hành động theo cách đó, ngay cả khi chúng chưa bao giờ làm trước đó.Tốt nhất, hãy cố gắng tìm ra cốt lõi của hành vi xấu. Tìm hiểu chính xác lý do tại sao con lại hành động như vậy và gợi ý cách để con bộc lộ mình - giúp hiểu cảm giác của con và cùng trẻ sửa chữa.\"Con thật là...\" Đừng dán nhãn cho con, đặc biệt là theo cách tiêu cực. Nếu bạn nói với con rằng chúng nhút nhát, lười biếng hoặc vụng về, rất có thể chúng sẽ bắt đầu hành động theo cách đó, ngay cả khi chúng chưa bao giờ làm trước đó.Tốt nhất, hãy cố gắng tìm ra cốt lõi của hành vi xấu. Tìm hiểu chính xác lý do tại sao con lại hành động như vậy và gợi ý cách để con bộc lộ mình - giúp hiểu cảm giác của con và cùng trẻ sửa chữa.Con bị sao vậy?Hỏi con câu đó sẽ khiến trẻ nghĩ chúng không bình thường và chúng sẽ bắt đầu tìm kiếm khiếm khuyết mình.Đừng làm cho con bạn cảm thấy như chúng có sai lầm. Thay vào đó, hãy cho chúng biết bạn không thích một hành động hoặc thói quen cụ thể nào đó, giải thích lý do và thể hiện rằng bạn yêu con.Con bị sao vậy?Hỏi con câu đó sẽ khiến trẻ nghĩ chúng không bình thường và chúng sẽ bắt đầu tìm kiếm khiếm khuyết mình.Đừng làm cho con bạn cảm thấy như chúng có sai lầm. Thay vào đó, hãy cho chúng biết bạn không thích một hành động hoặc thói quen cụ thể nào đó, giải thích lý do và thể hiện rằng bạn yêu con."
  },
  {
    "id": 2,
    "category": "doi-song",
    "name": "Tháng 6/2020, ông Nhân cùng vợ vượt hơn 100 km từ Thái Bình đến một văn phòng luật ở quận Hà Đông, Hà Nội. Chia sẻ với luật sư, ông cho biết có một con trai 35 tuổi, đang là kỹ sư xây dựng tại Hà Nội nhưng đến nay vẫn chưa lập gia đình. Những năm qua, ông bà liên tục thuyết phục con lấy vợ, nhưng chờ mãi \"chưa thấy động tĩnh gì\". Đầu năm ngoái, ông phát hiện mình bị ung thư nên càng nóng lòng muốn con yên bề gia thất.\"Trăn trở lớn nhất của tôi là nó lấy vợ sinh con\", ông Nhân nói và quyết định dùng biện pháp mạnh là lập di chúc. \"Tôi muốn để lại cho con tài sản gồm có 1/2 quyền sở hữu nhà, quyền sử dụng đất có diện tích 200 m2, nhưng với điều kiện con tôi phải lập gia đình và sinh cho tôi một đứa cháu trai\", ông nói.Luật sư Đinh Thị Nguyên (Đoàn luật sư thành phố Hà Nội) giải thích, di chúc có điều kiện \"con trai phải lập gia đình\" là trái với nguyên tắc của Luật Hôn nhân và gia đình. \"Nếu thêm điều kiện này, di chúc sẽ vô hiệu và gây tranh chấp giữa các bên\", nữ luật sư nói.Với điều kiện \"sinh cháu trai nối dõi tông đường\" không bị pháp luật cấm nhưng cũng không được quy định rõ ràng. Do vậy, khi xảy ra tranh chấp thì sẽ khó có căn cứ để giải quyết, nhất là các yêu cầu liên quan đến hạn chế quyền con người, quyền công dân thì sẽ dễ bị tuyên vô hiệu.Sau khi được giải thích, ông Nhân đã thay đổi nội dung di chúc.Trường hợp lập di chúc với điều kiện như ông Nhân không hiếm. Công ty luật Nguyễn Hồng Thái và cộng sự từng tiếp nhận trường hợp một người cha 68 tuổi ở Thanh Trì (Hà Nội) muốn để lại tài sản cho con, kèm điều kiện \"khi nào sinh được cháu trai đích tôn để nối dõi tông đường thì mới được nhận thừa kế\".Một cặp vợ chồng khác ở quận Hà Đông cũng vì con gái 34 tuổi chưa lập gia đình mà đến văn phòng luật lập di chúc với điều kiện là con lấy chồng thì mới được nhận thừa kế.Không bắt con phải yên bề gia thất, nhưng năm 2019, một người đàn ông ở Hoài Đức (Hà Nội) gọi điện cho luật sư Đinh Nguyên nhờ tư vấn lập di chúc với điều kiện người con trai 28 tuổi phải \"trở thành doanh nhân\".Người đàn ông có tài sản gồm ba căn nhà cùng một công ty gia đình chuyên phân phối thức ăn chăn nuôi. Ông kỳ vọng con trai sẽ nối nghiệp gia đình và tu chí làm ăn. Luật sư đã giải thích điều kiện này của người cha không được pháp luật quy định rõ ràng thì sẽ không được đảm bảo tính khả thi của di chúc.Oái oăm hơn, có những người lập di chúc để chỉ định người trả nợ cho mình. Cuối năm ngoái, Công ty Luật TNHH Luật sư riêng (TP HCM) từng tiếp nhận một trường hợp khách hàng tên Quân, 37 tuổi. Anh này có khá nhiều nợ và đã lập di chúc viết tay chỉ định người có nghĩa vụ trả nợ là anh trai trong khi người anh không hề hay biết.\"Anh Quân liệt kê 15 chủ nợ, kèm số điện thoại liên hệ của chủ nợ với tổng số tiền gần 2 tỷ đồng. Lúc anh này đề nghị lập di chúc cho anh trai trả nợ, chúng tôi thực sự sốc\", luật sư Lê Thị Hiền chia sẻ.Luật sư đã tư vấn không thể lập di chúc này. Thứ nhất di chúc không đảm bảo nội dung và hình thức phù hợp theo quy định pháp luật. Đồng thời việc chỉ định người trả nợ, khi họ không biết và không đồng ý cũng trái các quy định pháp luật.Nhiều năm công tác, luật sư Đỗ Hải Bình (Đoàn luật sư TP HCM) từng tư vấn cho khá nhiều trường hợp lập di chúc kèm điều kiện, phổ biến nhất là cha mẹ để lại nhà và đất cho con nhưng không được bán.Một người cha 70 tuổi có ba người con, tìm đến luật sư Bình cuối năm ngoái. Ông cho biết đã cho con gái thứ hai và con trai út tiền mua chung cư. Còn ngôi nhà rộng 120 m2 do ba má ông để lại, ông muốn lập di chúc cho con trai cả. Tuy nhiên lo lắng các con không hòa thuận với nhau, sẽ có thể nảy sinh tranh chấp, nên ông muốn ghi điều kiện con trai cả chỉ được ở và dùng vào mục đích kinh doanh, không được bán. \"Tôi muốn ngôi nhà này là nơi để vợ chồng tôi dù có mất đi thì còn chốn cho anh em chúng trở về, gặp gỡ, thắp hương cho ba má\", ông bày tỏ.Luật sư Bình giải thích, \"lập di chúc cho con nhà với điều kiện không được bán\" là trái với quy định của pháp luật. Đã là tài sản thừa kế, người con hoàn toàn có quyền chuyển nhượng. Tuy nhiên, nếu không muốn con bán mảnh đất này, người cha có thể ghi vào di chúc với điều kiện đây là \"di sản để thờ cúng\". Pháp luật quy định đối với di sản được dùng vào việc thờ cúng thì người thừa kế sẽ không thể thực hiện các hoạt động chuyển nhượng tặng cho. Sau khi được tư vấn, người cha đã chọn phương án này.\"Người dân ngày càng có nhận thức pháp luật cao hơn, đặc biệt trong lĩnh vực thừa kế. Mọi người cũng chủ động lập di chúc với sự tư vấn của luật sư. Nhưng hầu hết các bản di chúc đều được kèm theo các điều kiện. Việc lập di chúc có điều kiện hiện không được quy định cụ thể. Mọi người nên cân nhắc nội dung điều kiện để tránh trường hợp khi có tranh chấp, di chúc bị tòa án tuyên vô hiệu, mất 'cả chì lẫn chài'\", luật sư Nguyên khuyên.Phan Dương"
  },
  {
    "id": 3,
    "category": "doi-song",
    "name": "Đừng để từ \"nghèo\" trì hoãn tương lai của conNgày 5/9/1997, tôi rời nhà đến Bắc Kinh nhập học tại khoa Toán, Đại học Bắc Kinh. Khói bếp bốc lên trong căn nhà dột nát của tôi từ sáng sớm. Mẹ đang lăn bột làm mì cho tôi bằng số bột mà bà đổi từ 5 quả trứng cho hàng xóm. Cầm bát lên, tôi khóc. Tôi đặt đũa xuống, quỳ xuống đất, nước mắt lăn dài. Nhà tôi ở huyện Vũ Thanh, Thiên Tân, một làng quê vô cùng nghèo khó. Tôi có một người mẹ tốt nhất trên thế giới. Bà 47 tuổi, tên bà là Lý Diễm Hà.Gia đình chúng tôi nghèo lắm. Khi tôi sinh ra, bà tôi bị ốm liệt giường. Năm lên bốn tuổi, ông ngoại mắc bệnh hen phế quản và liệt nửa người, gia đình nợ nần chồng chất năm này qua năm khác.Bảy tuổi, tôi đi học. Tôi thường nhặt những mẩu bút chì bạn bè vứt đi, dùng dây buộc đầu bút lên một cái que rồi viết tiếp. Nhưng tôi phát hiện ra rằng mẹ không thích ngồi cạnh nhìn tôi học bài. Lớn khôn hơn, tôi hiểu: mẹ không muốn nhìn tôi làm bài với mẩu bút chì buộc vào que như vậy.Mẹ rất vui khi bất kể kỳ thi lớn hay nhỏ ở trường, tôi luôn đứng trong top xuất sắc và đạt điểm cao môn Toán. Được sự động viên của mẹ, càng học tôi càng thấy hạnh phúc, thật sự không biết trên đời này còn gì hạnh phúc hơn việc học.Tháng 6/1994, tôi trúng tuyển vào trường cấp 3 nổi tiếng ở Thiên Tân. Tôi mừng rỡ chạy về nhà khoe mẹ. Không ngờ rằng khi tôi báo tin vui cho gia đình, gương mặt họ lại đầy nỗi buồn. Đến tối, tôi nghe thấy tiếng cãi vã ngoài nhà. Thì ra mẹ tôi muốn bán con lừa ở nhà để tôi được đi học, nhưng bố kiên quyết không đồng ý. Ông tôi đang bệnh, sau khi nghe thấy trận cãi nhau đó, đã qua đời.Sau khi chôn cất ông nội, gia đình có một khoản nợ vài nghìn tệ. Tôi không dám nhắc đến chuyện học hành nữa, chỉ gấp giấy báo nhập học nhét vào áo gối, rồi hàng ngày lao vào làm đất cho mẹ. Hai ngày sau, bố con tôi phát hiện con lừa đã biến mất. Bố quắc mắt hỏi mẹ: \"Cô bán lừa rồi sao? Sắp tới đi mua bán thóc gạo, không lẽ dùng tay đẩy hay gánh trên vai? Tiền cô bán lừa có đóng được một học kỳ cho nó không?\". Hôm đó, mẹ tôi đã khóc. Bà nói: \"Chúng ta không thể để cái nghèo trì hoãn tương lai của con trẻ. Tôi sẽ dùng tay đẩy, vai vác, để nó đi học\".Cuối thu năm ấy, tôi về nhà lấy quần áo thì thấy bố nằm trên giường. Mặt mũi ông phờ phạc, người gầy gò. Bố bị polyp ruột, bác sĩ yêu cầu mổ càng sớm càng tốt. Mẹ tôi lại định đi vay tiền, nhưng tất cả những nơi có thể vay được, bố mẹ tôi đã vay. Để tiết kiệm tiền, mẹ không thuê người gặt lúa mà tự mình gặt. Không còn đủ sức để cắt lúa mì vào sân để đập, không có tiền thuê người dùng máy tuốt, mẹ cắt lúa từng đợt, chín đến đâu mang về đến đó. Ban đêm, mẹ trải một tấm ni lông trong sân nhà, rồi dùng sức túm từng nắm lớn đập vào tảng đá... Chân đau không đứng được, bà quỳ xuống mà đập lúa, cho đến khi đầu gối rướm máu. Nghe hàng xóm nói chuyện của mẹ, tôi chạy như bay về nhà, vừa chạy vừa khóc: \"Mẹ ơi, con không đi học nữa\".Kệ tôi khóc, mẹ vẫn bắt tôi quay lại trường. Mẹ vay tiền để bố tôi được phẫu thuật. Năm đó, nhà nợ đến 25.000 tệ. Nhưng mẹ vẫn cho tôi đi học.Để tôi khỏi đói, hàng tháng mẹ mang cho tôi 10 kg mỳ. Mỗi tháng, mẹ mang theo một túi đồ lớn, đi 10 km đến ga, rồi đi xe buýt đến Thiên Tân. Ngoài mỳ, trong túi của bà có có giấy nháp xin ở một nhà máy in, một chai sốt đậu nành, một chai mù tạt mặn bào sợi... Những năm đó, tôi là học sinh duy nhất của trường trung học cơ sở số 1 Thiên Tân không có tiền ăn trong căng tin, mà chỉ có thể mua hai cái bánh hấp cho đỡ đói. Nhưng tôi chưa bao giờ mặc cảm, tôi luôn cảm thấy mẹ là người hùng chống lại những đau khổ. Bất chấp những khốn khó, được làm con của bà là niềm vinh dự tối cao của tôi.Khi mới vào trường cấp 3, tôi đã sốc khi bước vào lớp học tiếng Anh. Cách nói tiếng Anh trôi chảy của cô giáo và các bạn trong lớp khiến tôi cảm thấy giữa tôi và họ có khoảng cách quá lớn. Đó không phải là thứ tiếng Anh mà tôi được học ở trường cấp 2 nông thôn. Khi mẹ lên thăm, tôi đã nói với mẹ điều đó. Bà chỉ nói: \"Con là đứa trẻ con khổ cực nhất, mẹ biết thế, nên mẹ không thích con kêu khó, vì chịu khổ được thì chẳng điều gì là khó nữa\". Từ sự động viên của mẹ, điểm tiếng Anh của tôi cuối kỳ đã lọt vào tốp 3 của lớp.Đầu năm 1995, tôi đăng ký vào đội tuyển vật lý và toán của trường. Một năm sau, tôi đạt giải nhất môn vật lý, giải nhì môn toán, rồi đại diện cho Thiên Tân tham gia Olympic vật lý toàn quốc tại Hàng Châu. Tôi hạ quyết tâm sẽ tặng mẹ giải nhất quốc gia, rồi đại diện Trung Quốc đi thi Olympic quốc tế. Nhưng năm đó, tôi chỉ được giải nhì toàn quốc. Dù đây là kết quả tốt nhất trong số các thành viên Thiên Tân, đối với tôi, kết quả này quá nhạt nhòa.Tháng 1/1997, tôi đạt giải nhất Olympic Toán toàn quốc với số điểm tuyệt đối và được chọn vào đội tuyển quốc gia. Mải ôn không thể gặp mẹ, tôi gửi thư bưu điện: \"Mẹ ơi, trong số 6 thành viên của đội tuyển quốc gia, chỉ có con trai mẹ là con nhà nông, là thành viên đầu tiên được chọn trong kỳ thi Olympic Toán học toàn quốc\".Khi trở về Thiên Tân để chuẩn bị cho kỳ thi Olympic quốc tế ở Argentina, tôi nhận được 200 tệ và một bức thư mẹ nhờ các bạn cùng lớp chuyển giúp. Trong thư mẹ viết: \"Mẹ tự hào về con, hãy khiêm tốn và giành vinh quang cho đất nước\". Cầm lá thư, tôi khóc.Ngày 22/7, An Kim Bằng trải qua kỳ thi cam go ở thành phố biển Valderrama ở Argentina. Trải qua 5,5 tiếng làm bài thi, anh hồi hộp chờ đợi kết quả. Khi cái tên An Kim Bằng được công bố cho giải cao nhất, anh đã òa lên khóc.Ngày 1/8, khi chúng tôi trở về, Hiệp hội Khoa học và Công nghệ Trung Quốc cùng Hội Toán học Trung Quốc đã tổ chức một buổi lễ chào đón trọng thể ngay tại sân bay. Nhưng tôi muốn về nhà, tôi muốn gặp mẹ càng sớm càng tốt, tôi muốn chính tay mình đeo chiếc huy chương vàng lên cổ mẹ. 22 giờ đêm hôm đó, tôi trở về khi ngôi nhà thân quen đã chìm trong bóng tối. Dưới bầu trời đầy sao, mẹ ôm tôi thật chặt. Khi tôi lấy tấm huy chương vàng đeo vào cổ mẹ, bà mừng rỡ khóc.Ngày 12/8, khán phòng của trung học Thiên Tân chật kín giáo viên, học sinh. Họ đến để chúc mừng tấm huy chương vàng của tôi. Mẹ tôi, một người phụ nữ nông dân bình thường, cuối cùng đã vinh dự ngồi cùng hàng ghế với các lãnh đạo của thành phố, các giáo sư toán học nổi tiếng ở Thiên Tân.Khi mọi người mời tôi lên phát biểu, tôi cũng không biết mình phải nói gì. Tôi nhớ khi đó, mình đã nhắc về mẹ: \"Tôi muốn dùng cả cuộc đời để cảm ơn một người, đó chính là người mẹ đã nuôi dưỡng tôi. Bà chỉ là một phụ nữ nông dân bình thường, nhưng những nguyên tắc sống mà bà dạy tôi có thể truyền cảm hứng cho tôi suốt đời. Nếu nghèo là trường đại học tốt nhất, thì tôi sẽ nói, người mẹ nông dân của tôi chính là người cố vấn tốt nhất trong cuộc đời tôi\".Thùy Linh (Theo Aboluowang)"
  },
  {
    "id": 4,
    "category": "doi-song",
    "name": "Giành nhau một chiếc chănCuộn chăn khi ngủ là thói quen vô thức của nhiều người. Việc này có thể có tác động xấu đến giấc ngủ của cả hai, vì thế giải pháp thích hợp là một chiếc giường lớn và hai chiếc chăn riêng biệt.Giành nhau một chiếc chănCuộn chăn khi ngủ là thói quen vô thức của nhiều người. Việc này có thể có tác động xấu đến giấc ngủ của cả hai, vì thế giải pháp thích hợp là một chiếc giường lớn và hai chiếc chăn riêng biệt.NgáyNgáy không phải là một vấn đề lớn, dù trong một số trường hợp xấu, nó có thể là một triệu chứng của một vấn đề về sức khỏe. Ngáy gây ảnh hưởng đến giấc ngủ của cả hai bên, khiến người ngủ ngáy bị đau đầu, mệt mỏi, trong khi nửa kia bị mất ngủ.Giải pháp ngắn hạn cho vấn đề này là bạn nên khuyến khích người kia thay đổi tư thế ngủ, với phần đầu nâng cao lên. Bạn cũng có thể sử dụng nút che tai nhằm giảm tiếng ồn từ tiếng ngáy. Ngoài ra, nên giữ khoảng cách giữa hai người khi ngủ, nếu cần. Về giải pháp lâu dài, bạn nên khuyến khích bạn đời thay đổi lối sống, tránh rượu bia, hút thuốc - thứ có thể khiến tiếng ngáy to hơn. Nếu tiếng ngáy gây ồn quá mức, bạn nên giục bạn đời đi gặp bác sĩ.NgáyNgáy không phải là một vấn đề lớn, dù trong một số trường hợp xấu, nó có thể là một triệu chứng của một vấn đề về sức khỏe. Ngáy gây ảnh hưởng đến giấc ngủ của cả hai bên, khiến người ngủ ngáy bị đau đầu, mệt mỏi, trong khi nửa kia bị mất ngủ.Giải pháp ngắn hạn cho vấn đề này là bạn nên khuyến khích người kia thay đổi tư thế ngủ, với phần đầu nâng cao lên. Bạn cũng có thể sử dụng nút che tai nhằm giảm tiếng ồn từ tiếng ngáy. Ngoài ra, nên giữ khoảng cách giữa hai người khi ngủ, nếu cần. Về giải pháp lâu dài, bạn nên khuyến khích bạn đời thay đổi lối sống, tránh rượu bia, hút thuốc - thứ có thể khiến tiếng ngáy to hơn. Nếu tiếng ngáy gây ồn quá mức, bạn nên giục bạn đời đi gặp bác sĩ.Thân nhiệt khác nhau19°C đến 20,5°C được coi là nhiệt độ tối ưu cho hầu hết mọi người khi ngủ, nhưng đôi khi có thể thay đổi một chút. Với nhiệt độ môi trường không thoải mái, bạn sẽ mất nhiều thời gian hơn để đi vào giấc ngủ, thậm chí có thể khó ngủ.Giải pháp cho vấn đề này là bạn nên mua quần áo phù hợp với thân nhiệt. Nếu bạn thấy lạnh hơn nửa kia, hãy mặc thêm quần áo, đắp thêm chăn. Còn nếu bạn hay \"nóng trong\" thì nên mặc quần áo thoáng mát, thấm mồ hôi tốt hơn khi lên giường ngủ.Thân nhiệt khác nhau19°C đến 20,5°C được coi là nhiệt độ tối ưu cho hầu hết mọi người khi ngủ, nhưng đôi khi có thể thay đổi một chút. Với nhiệt độ môi trường không thoải mái, bạn sẽ mất nhiều thời gian hơn để đi vào giấc ngủ, thậm chí có thể khó ngủ.Giải pháp cho vấn đề này là bạn nên mua quần áo phù hợp với thân nhiệt. Nếu bạn thấy lạnh hơn nửa kia, hãy mặc thêm quần áo, đắp thêm chăn. Còn nếu bạn hay \"nóng trong\" thì nên mặc quần áo thoáng mát, thấm mồ hôi tốt hơn khi lên giường ngủ.Thức dậy lúc nửa đêmViệc đột nhiên thức dậy lúc nửa đêm rồi trằn trọc không ngủ được, trong khi nửa kia vẫn ngủ say là điều không hiếm. Nhưng nếu điều đó xảy ra thường xuyên, bạn cần lịch sự với đối tác.Giải pháp ngắn hạn là bạn nên ra khỏi giường vào một phòng riêng, làm điều gì đó giúp tĩnh tâm cho đến khi buồn ngủ trở lại. Đừng nằm cạnh bạn đời và liên tục xoay trở.Về lâu dài, bạn cần cải thiện chất lượng giấc ngủ của mình. Hãy làm cho phòng ngủ của bạn tối, yên tĩnh và không khí trong lành. Ngừng sử dụng máy tính, điện thoại sát giờ đi ngủ. Bạn cũng không nên những thứ có chất caffeine trước khi đi ngủ. Tạo lập một thói quen đi đi ngủ vào một giờ nhất quán là giải pháp khá hữu hiệu.Thức dậy lúc nửa đêmViệc đột nhiên thức dậy lúc nửa đêm rồi trằn trọc không ngủ được, trong khi nửa kia vẫn ngủ say là điều không hiếm. Nhưng nếu điều đó xảy ra thường xuyên, bạn cần lịch sự với đối tác.Giải pháp ngắn hạn là bạn nên ra khỏi giường vào một phòng riêng, làm điều gì đó giúp tĩnh tâm cho đến khi buồn ngủ trở lại. Đừng nằm cạnh bạn đời và liên tục xoay trở.Về lâu dài, bạn cần cải thiện chất lượng giấc ngủ của mình. Hãy làm cho phòng ngủ của bạn tối, yên tĩnh và không khí trong lành. Ngừng sử dụng máy tính, điện thoại sát giờ đi ngủ. Bạn cũng không nên những thứ có chất caffeine trước khi đi ngủ. Tạo lập một thói quen đi đi ngủ vào một giờ nhất quán là giải pháp khá hữu hiệu.Đổ mồ hôiGiải pháp cho việc này là bạn nên tạo môi trường ngủ thoáng đãng, lựa chọn thiết kế giường rộng rãi. Nên mua tấm nệm có đặc tính làm mát và sử dụng quần áo, khăn trải giường thoáng khí, chẳng hạn chất liệu vải lanh. Trong trường hợp bạn liên tục đổ mồ hôi vào ban đêm thì đó có thể là do một căn bệnh nào đó, tốt nhất là bạn nên đi gặp bác sĩ để được thăm khám.Đổ mồ hôiGiải pháp cho việc này là bạn nên tạo môi trường ngủ thoáng đãng, lựa chọn thiết kế giường rộng rãi. Nên mua tấm nệm có đặc tính làm mát và sử dụng quần áo, khăn trải giường thoáng khí, chẳng hạn chất liệu vải lanh. Trong trường hợp bạn liên tục đổ mồ hôi vào ban đêm thì đó có thể là do một căn bệnh nào đó, tốt nhất là bạn nên đi gặp bác sĩ để được thăm khám.Chu kỳ ngủ xung độtĐây được gọi là cuộc chiến \"chim ban mai và cú đêm\". Tất cả chúng ta đều có đồng hồ sinh học của riêng mình, đồng hồ này thiết lập giờ ngủ của mỗi người là khác nhau. Thêm vào đó, giờ ngủ cũng có thể thay đổi khi tuổi tác thay đổi.Nếu bạn nhận ra rằng bạn và đối tác có nhịp sinh học trái ngược nhau, điều quan trọng là phải tuân theo lịch trình ngủ của riêng bạn và sinh hoạt theo lịch trình đó. Giải pháp cho vấn đề này là mỗi người nên đi ngủ vào những thời điểm khác nhau. Ngoài ra, ánh sáng cũng có thể giúp thay đổi lịch trình giấc ngủ một chút. Cơ thể của bạn bắt đầu sản xuất một hormone giấc ngủ - được gọi là melatonin - khi trời tối, và dừng lại khi trời sáng dần, cho chúng ta biết đã đến lúc phải thức dậy. Vì vậy, tiếp xúc với ánh sáng chói vào buổi sáng và tiếp xúc với ánh sáng kém vào buổi tối có thể giúp các \"cú đêm\" thay đổi thời gian thức của mình.Chu kỳ ngủ xung độtĐây được gọi là cuộc chiến \"chim ban mai và cú đêm\". Tất cả chúng ta đều có đồng hồ sinh học của riêng mình, đồng hồ này thiết lập giờ ngủ của mỗi người là khác nhau. Thêm vào đó, giờ ngủ cũng có thể thay đổi khi tuổi tác thay đổi.Nếu bạn nhận ra rằng bạn và đối tác có nhịp sinh học trái ngược nhau, điều quan trọng là phải tuân theo lịch trình ngủ của riêng bạn và sinh hoạt theo lịch trình đó. Giải pháp cho vấn đề này là mỗi người nên đi ngủ vào những thời điểm khác nhau. Ngoài ra, ánh sáng cũng có thể giúp thay đổi lịch trình giấc ngủ một chút. Cơ thể của bạn bắt đầu sản xuất một hormone giấc ngủ - được gọi là melatonin - khi trời tối, và dừng lại khi trời sáng dần, cho chúng ta biết đã đến lúc phải thức dậy. Vì vậy, tiếp xúc với ánh sáng chói vào buổi sáng và tiếp xúc với ánh sáng kém vào buổi tối có thể giúp các \"cú đêm\" thay đổi thời gian thức của mình.Trẻ em ngủ chungViệc ngủ chung giường với bạn đời trở nên phức tạp hơn khi có thêm em bé. Bạn có thể đột nhiên bị đánh thức, giấc ngủ bị gián đoạn, nằm không thoải mái do trẻ chiếm bớt không gian. Cách giải quyết tốt nhất là cho trẻ ngủ riêng. Khi lớn lên, trẻ càng khó bỏ thói quen này.Trẻ em ngủ chungViệc ngủ chung giường với bạn đời trở nên phức tạp hơn khi có thêm em bé. Bạn có thể đột nhiên bị đánh thức, giấc ngủ bị gián đoạn, nằm không thoải mái do trẻ chiếm bớt không gian. Cách giải quyết tốt nhất là cho trẻ ngủ riêng. Khi lớn lên, trẻ càng khó bỏ thói quen này.Thùy Linh (Theo Brightside)"
  },
  {
    "id": 5,
    "category": "doi-song",
    "name": "Tôi không muốn lúc tôi chết, bị đứa con trai duy nhất đưa về Hà Nội lo hậu sự. Nó sẽ thiêu hay chôn, tôi cũng không biết được\", cụ ông vừa lặn lội 80 km về Hà Nội chia sẻ. Sức khỏe không được tốt nhưng lời nói của ông vẫn rành mạch.Ông Quang chia sẻ với luật sư, vợ chồng ông chỉ có có một người con, hiện là chủ một doanh nghiệp lớn. Tuy nhiên, hai cha con như \"nước với lửa\", không thể sống chung. Buồn bực vì con, khoảng hai chục năm trước ông chuyển về sống trong nhà vườn ở Hưng Yên, còn vợ vẫn ở lại nhà ở quận Đống Đa.Những năm trước ông Quang còn đi lại được, mỗi lần ông muốn đến thăm cháu thì con trai lẫn con dâu đều không nghe điện thoại, thậm chí giấu địa chỉ nhà để ông không tìm tới được.Sự bất hòa của hai cha con âm ỉ nhiều năm, song vẫn chưa có gì quá đáng cho đến sau Tết năm 2020. Ông Quang định bán ngôi nhà mặt phố rộng 150 m2 để cho con trai một phần, một phần cho em gái và cháu, một phần làm từ thiện. Nhưng dự định này vấp phải sự phản đối kịch liệt của vợ chồng người con.Vì không đồng thuận với một số điều khoản trong di chúc nên con trai tìm nhiều cách ngăn cản như giữ sổ đỏ, sổ hộ khẩu, hạn chế bà gặp ông. \"Có lần ông cụ phải nhờ tổ trưởng dân phố đóng kịch gọi bà đến nhà để có thể nói chuyện điện thoại với nhau\", luật sư Lê Hồng Hiển, hãng luật Lê Hồng Hiển và cộng sự, kể.Sự việc căng thẳng khiến ông Quang \"muốn làm đơn từ con, trả nhà lại cho Nhà nước\", chứ không để tài sản lại cho người con.Nghĩ vậy nhưng ông vẫn cho rằng \"làm rùm beng sẽ ảnh hưởng đến sự nghiệp của con\". Sau nhiều ngày suy nghĩ, ông tìm đến luật sư đề nghị tư vấn \"làm cách nào để lập được di chúc khi thiếu nhiều giấy tờ quan trọng\".Luật sư Hiển đã tư vấn cho ông Quang làm di chúc có điều kiện. Người con trai sẽ được hưởng một nửa tài sản với điều kiện không được can dự vào đám tang của ông. Người cháu họ sẽ được hưởng một nửa với điều kiện lo hậu sự cho ông. Trường hợp người con cố tình đưa cha về làm ma chay thì đã vi phạm di chúc, sẽ không được hưởng một nửa ngôi nhà nữa.\"Ông cụ chỉ muốn tổ chức một tang lễ nhỏ ở quê, do người cháu đứng ra chủ trì. Chúng tôi không phán xét ai đúng ai sai nhưng khi cụ đã tìm đến chúng tôi trình bày tâm nguyện này, chúng tôi sẽ giúp cụ làm đến cùng\", vị luật sư chia sẻ.Trong hơn 10 năm làm nghề, đây là khách hàng lớn tuổi nhất và câu chuyện di chúc ám ảnh nhất mà anh Hiển từng tiếp nhận.Nhưng ông Quang không phải là trường hợp duy nhất lập di chúc \"trong sự ấm ức\" với những đứa con. Cuối năm 2020, ông Lương Vũ Mạnh, 60 tuổi, đã tìm đến Hãng luật Gia đình (TP HCM) với mong muốn tương tự.Ông Mạnh làm nghề kinh doanh vật liệu xây dựng nhiều năm nên kinh tế khá tốt. Năm 2008, vợ ông qua đời. Sau vài năm ông đi bước nữa và có thêm một người con. Các con của vợ cũ không chấp nhận mẹ kế và đứa em cùng cha khác mẹ.Mối quan hệ cha con căng thẳng nhiều năm dẫn đến việc ông Mạnh đi lập di chúc để lại toàn bộ gia sản cho vợ mới và con chung. \"Người cha muốn dùng di chúc này gây áp lực để các con chấp nhận vợ mới và con mình. Ông ấy cũng nói nếu sau này các con chấp nhận thì sẽ thay đổi nội dung di chúc\", luật sư Trần Minh Hùng, trưởng Hãng luật Gia đình, chia sẻ.Trước nguyện vọng của thân chủ, luật sư phân tích, những người con của vợ cũ đã trên 18 tuổi và đủ năng lực hành vi dân sự nên theo luật pháp, các con nếu không đồng ý có thể yêu cầu Tòa án hủy bỏ di chúc này. Người vợ đầu qua đời, chưa khai thừa kế thì ông Mạnh không thể định đoạt toàn bộ tài sản được.Sau khi nghe tư vấn của luật sư, ông Mạnh chấp nhận chia tài sản theo hàng thừa kế thứ nhất. Tức ba con sẽ được hưởng phần thừa kế của người mẹ đã mất, mỗi người một phần bằng nhau.\"Nếu mọi người lập di chúc sớm, cảnh xào xáo, tranh chấp giữa những người thân sẽ ít xảy ra hơn do quyền lợi và trách nhiệm đã được xác định rõ ràng\", luật sư Lê Hồng Hiển nhận xét và cho biết, năm 2020, văn phòng ông đã tiếp nhận 40 vụ việc kiểu như của ông Quang và ông Mạnh.Pháp luật Việt Nam có những quy định bảo đảm quyền tự định đoạt tài sản của mỗi cá nhân nhưng không phải người cha, người mẹ nào lập di chúc cũng để lại 100% tài sản cho con. \"Dù là dưới góc nhìn của luật sư hay của người bình thường, tôi cảm thấy những người cha người mẹ đã suy nghĩ rất kỹ. Nếu con cái có thể tự lập, không lý do gì ngăn cản họ để lại di sản của mình cho các công việc mà họ cảm thấy ý nghĩa. Kể cả khi con cái không quá sung túc, cha mẹ cũng không để lại toàn bộ di sản cho con vì không muốn con cái có tâm lý dựa dẫm\", luật sư Lê Hồng Hiển chia sẻ.Đối với những trường hợp hi hữu như cha mẹ để lại tài sản cho người tình hay con riêng, đã có quy định về thừa kế theo pháp luật để bảo vệ quyền lợi của những người thuộc hàng thừa kế thứ nhất.Tuy nhiên, theo luật sư Hiển, người dân nên lập di chúc sớm, thể hiện được ý chí nguyện vọng của mình để người thân thực hiện sau khi mình chết và cũng là cơ sở cho việc phân chia tài sản để lại một cách nhanh chóng, tránh những tranh chấp phát sinh giữa người thân.Lời khuyên của luật sư Trần Minh Hùng khi lập di chúc:- Khi còn sống, nếu cha mẹ để lại tài sản cho ai thì nên lập di chúc để định đoạt, tránh khi chết có thể phát sinh tranh chấp.- Vợ chồng nên lập di chúc riêng, không nên lập di chúc chung.- Di chúc chỉ có hiệu lực khi người lập di chúc chết nên có thể sửa đổi, thay đổi, bổ sung, hủy bỏ bất cứ lúc nào.- Khi lập di chúc nên ghi cụ thể và chỉ định trách nhiệm, quyền và nghĩa vụ của người được chỉ định trong di chúc cụ thể tránh tranh chấp về sau.- Di chúc lập nên được công chứng, khám sức khỏe, giấy tờ hợp lệ và nên nhờ các luật sư uy tín chuyên về di chúc tư vấn và hướng dẫn cụ thể tránh rủi ro và tranh chấp về sau.Phan Dương* Thông tin một số nhân vật đã thay đổi"
  },
  {
    "id": 6,
    "category": "thoi-su",
    "name": "Tài chínhLập kế hoạch sử dụng tiền cả hai kiếm được trong tương lai là điều rất quan trọng. Ngoài khoản chung mà cả hai cùng đóng góp mỗi tháng, mỗi người có thể cần tích lũy riêng. Số tiền cần đóng hàng tháng là bao nhiêu - tùy vào mức lương - cần được thảo luận và thống nhất. Ngoài ra, quyết định khi nào dùng nguồn tài chính chung cũng cần được đồng thuận trước khi cưới.Tài chínhLập kế hoạch sử dụng tiền cả hai kiếm được trong tương lai là điều rất quan trọng. Ngoài khoản chung mà cả hai cùng đóng góp mỗi tháng, mỗi người có thể cần tích lũy riêng. Số tiền cần đóng hàng tháng là bao nhiêu - tùy vào mức lương - cần được thảo luận và thống nhất. Ngoài ra, quyết định khi nào dùng nguồn tài chính chung cũng cần được đồng thuận trước khi cưới.Kế hoạch tiết kiệm khi nghỉ hưuBạn cần lên kế hoạch tiết kiệm đủ cho hai người, bao gồm cả chi phí y tế nếu chẳng may một trong hai ốm đau.Kế hoạch tiết kiệm khi nghỉ hưuBạn cần lên kế hoạch tiết kiệm đủ cho hai người, bao gồm cả chi phí y tế nếu chẳng may một trong hai ốm đau.Con cáiKhông phải ai kết hôn cũng muốn có con. Hay dù cả hai đều muốn có, cũng cần thảo luận và thống nhất cách nuôi dạy con, những gì sẽ làm nếu những đứa trẻ khuyết tật, cách bạn phản ứng nếu đứa trẻ lớn lên khác những gì cha mẹ kỳ vọng.Một số người nhất định muốn có con sau kết hôn. Vì vậy, nếu chẳng may không một trong hai không thể có con, họ cần suy tính về việc phải làm tiếp theo: nhận con nuôi, mang thai hộ, thụ tinh ống nghiệm, ly hôn để đến với người khác...Con cáiKhông phải ai kết hôn cũng muốn có con. Hay dù cả hai đều muốn có, cũng cần thảo luận và thống nhất cách nuôi dạy con, những gì sẽ làm nếu những đứa trẻ khuyết tật, cách bạn phản ứng nếu đứa trẻ lớn lên khác những gì cha mẹ kỳ vọng.Một số người nhất định muốn có con sau kết hôn. Vì vậy, nếu chẳng may không một trong hai không thể có con, họ cần suy tính về việc phải làm tiếp theo: nhận con nuôi, mang thai hộ, thụ tinh ống nghiệm, ly hôn để đến với người khác...Quan niệm về sự không chung thủyChuyện này mỗi người có cách hiểu khác nhau. Ví dụ, một người nghĩ hôn phụ nữ là phản bội nhưng người kia lại cho rằng chỉ cần gặp mặt người yêu cũ đã \"không chấp nhận được\". Cũng có người cho rằng vợ/chồng yêu người khác mới là phản bội. Vì vậy, trước khi kết hôn, bạn nên nói rõ quan điểm của mình để tránh hiểu lầm.Quan niệm về sự không chung thủyChuyện này mỗi người có cách hiểu khác nhau. Ví dụ, một người nghĩ hôn phụ nữ là phản bội nhưng người kia lại cho rằng chỉ cần gặp mặt người yêu cũ đã \"không chấp nhận được\". Cũng có người cho rằng vợ/chồng yêu người khác mới là phản bội. Vì vậy, trước khi kết hôn, bạn nên nói rõ quan điểm của mình để tránh hiểu lầm.Ước mơ và kế hoạch\"Bạn sẽ ở đâu trong 5-30 năm nữa?\". Điều này có vẻ giống một câu phỏng vấn xin việc, nhưng nguyện vọng về một gia đình hạnh phúc của một người có thể không phù hợp với ước muốn của vợ/chồng. Ví dụ, chồng bạn có thể muốn dốc lòng để thành công, còn bạn chỉ muốn một cuộc sống ổn định, thu nhập vừa đủ.Đặt câu hỏi để giúp mọi người hình dung viễn cảnh sống chung sẽ thế nào.Ước mơ và kế hoạch\"Bạn sẽ ở đâu trong 5-30 năm nữa?\". Điều này có vẻ giống một câu phỏng vấn xin việc, nhưng nguyện vọng về một gia đình hạnh phúc của một người có thể không phù hợp với ước muốn của vợ/chồng. Ví dụ, chồng bạn có thể muốn dốc lòng để thành công, còn bạn chỉ muốn một cuộc sống ổn định, thu nhập vừa đủ.Đặt câu hỏi để giúp mọi người hình dung viễn cảnh sống chung sẽ thế nào.Thỏa thuận về cách sốngMỗi người có những mối ác cảm riêng. Nói cho nhau biết bạn là người thế nào là lựa chọn khôn ngoan để giữ hôn nhân bền vững. Ví dụ, một người thích ngăn nắp, trong khi vợ/chồng lại không gặp vấn đề gì nếu nhà cửa lộn xộn. Khi thỏa thuận sớm, hai người sẽ có cách ứng xử phù hợp.Thỏa thuận về cách sốngMỗi người có những mối ác cảm riêng. Nói cho nhau biết bạn là người thế nào là lựa chọn khôn ngoan để giữ hôn nhân bền vững. Ví dụ, một người thích ngăn nắp, trong khi vợ/chồng lại không gặp vấn đề gì nếu nhà cửa lộn xộn. Khi thỏa thuận sớm, hai người sẽ có cách ứng xử phù hợp.Số tiền nợBiết về các khoản nợ của nhau có thể giúp vợ chồng lên kế hoạch giải quyết. Đối phương sẽ cảm thấy bị phản bội khi chồng/vợ che giấu món nợ rồi kết hôn xong mới thú nhận. Hơn nữa, điều này có thể khiến họ không còn tin tưởng vào người mình yêu.Số tiền nợBiết về các khoản nợ của nhau có thể giúp vợ chồng lên kế hoạch giải quyết. Đối phương sẽ cảm thấy bị phản bội khi chồng/vợ che giấu món nợ rồi kết hôn xong mới thú nhận. Hơn nữa, điều này có thể khiến họ không còn tin tưởng vào người mình yêu.Bạn muốn sống ở đâuDù điều này có vẻ hiển nhiên, nhưng mọi người quên bàn trước khi kết hôn. Dù chọn sống ở nông thôn hay thành phố cũng tạo ra sự khác biệt lớn trong cuộc sống mà hai người yêu nhau sắp chia sẻ. Nó cũng có thể dẫn đến sự không hài lòng nếu một trong hai muốn sống trong một căn hộ và người kia mơ được sống trong một ngôi nhà có mái hiên phía trước.Các tranh luận có thể nổ ra nếu một người muốn sống gần bạn bè hoặc gia đình trong khi người kia cho rằng nhà chỉ là nơi ở tạm thời.Bạn muốn sống ở đâuDù điều này có vẻ hiển nhiên, nhưng mọi người quên bàn trước khi kết hôn. Dù chọn sống ở nông thôn hay thành phố cũng tạo ra sự khác biệt lớn trong cuộc sống mà hai người yêu nhau sắp chia sẻ. Nó cũng có thể dẫn đến sự không hài lòng nếu một trong hai muốn sống trong một căn hộ và người kia mơ được sống trong một ngôi nhà có mái hiên phía trước.Các tranh luận có thể nổ ra nếu một người muốn sống gần bạn bè hoặc gia đình trong khi người kia cho rằng nhà chỉ là nơi ở tạm thời.Thời gian dành cho nhauDù hôn nhân thường có nghĩa là sống cùng nhau, nhưng không có nghĩa phải dành mọi thời gian cho đối phương. Vợ chồng vẫn cần có không gian, thời gian riêng. Một số người muốn có nhiều không gian riêng hơn người khác nên cần biết trước để tránh sốc khi sống chung.Thời gian dành cho nhauDù hôn nhân thường có nghĩa là sống cùng nhau, nhưng không có nghĩa phải dành mọi thời gian cho đối phương. Vợ chồng vẫn cần có không gian, thời gian riêng. Một số người muốn có nhiều không gian riêng hơn người khác nên cần biết trước để tránh sốc khi sống chung.Khi nào nên đi cùng nhauSau khi kết hôn, mọi người thường sẽ xuất hiện tại một số sự kiện cùng nhau. Nhưng đôi khi, ngay cả những người đã kết hôn cũng muốn đi chơi với bạn bè của họ mà không có vợ hoặc chồng. Vì vậy, nên bàn với chồng/vợ vào dịp gì nên đi cùng nhau và những người nào họ nên làm quen...Khi nào nên đi cùng nhauSau khi kết hôn, mọi người thường sẽ xuất hiện tại một số sự kiện cùng nhau. Nhưng đôi khi, ngay cả những người đã kết hôn cũng muốn đi chơi với bạn bè của họ mà không có vợ hoặc chồng. Vì vậy, nên bàn với chồng/vợ vào dịp gì nên đi cùng nhau và những người nào họ nên làm quen...Phân chia công việcViệc nhà có thể châm ngòi cho một cuộc chiến nếu vợ/chồng quá tải khi phải làm mọi việc. Để ngôi nhà luôn bình yên, tốt nhất nên phân chia rõ ràng công việc.Phân chia công việcViệc nhà có thể châm ngòi cho một cuộc chiến nếu vợ/chồng quá tải khi phải làm mọi việc. Để ngôi nhà luôn bình yên, tốt nhất nên phân chia rõ ràng công việc.Định chu cấp cho bố mẹ thế nàoCha mẹ sẽ già đi và thậm chí có thể bị ốm nên có thể cần được chăm sóc. Những quyết định như bạn có muốn sống với họ hay không, ai sẽ chăm sóc họ hoặc bạn muốn dành bao nhiêu để chu cấp.... là vô cùng cần thiết.Định chu cấp cho bố mẹ thế nàoCha mẹ sẽ già đi và thậm chí có thể bị ốm nên có thể cần được chăm sóc. Những quyết định như bạn có muốn sống với họ hay không, ai sẽ chăm sóc họ hoặc bạn muốn dành bao nhiêu để chu cấp.... là vô cùng cần thiết.Lịch sử sức khỏe tâm thần và thể chấtTương thích về mặt sinh học là rất quan trọng, đặc biệt nếu cả hai bạn đang mong muốn có con. Ít nhất, họ có thể trung thực về tiền sử sức khỏe thể chất và tinh thần của nhau, bao gồm cả tiền sử của gia đình. Bằng cách đó, vợ chồng chuẩn bị được tâm lý cho những gì có thể đến trong tương lai.Lịch sử sức khỏe tâm thần và thể chấtTương thích về mặt sinh học là rất quan trọng, đặc biệt nếu cả hai bạn đang mong muốn có con. Ít nhất, họ có thể trung thực về tiền sử sức khỏe thể chất và tinh thần của nhau, bao gồm cả tiền sử của gia đình. Bằng cách đó, vợ chồng chuẩn bị được tâm lý cho những gì có thể đến trong tương lai.Điều gì xảy ra sau khi bạn chếtĐây là điều không dễ nói, nhưng rất quan trọng. Mọi người có thể mong muốn được chôn cất hay hỏa táng sau khi họ qua đời, dành tài sản cho con cái hay từ thiện...Điều gì xảy ra sau khi bạn chếtĐây là điều không dễ nói, nhưng rất quan trọng. Mọi người có thể mong muốn được chôn cất hay hỏa táng sau khi họ qua đời, dành tài sản cho con cái hay từ thiện..."
  },
  {
    "id": 7,
    "category": "thoi-su",
    "name": "Nhân ngày lễ tình nhân 14/2, Viktoria Pustovitova, 28 tuổi và Alexander Kudlay, 33 tuổi, quyết định xích tay nhau ba tháng để thử thách tình yêu.Sau khi \"chung xích\", đôi tình nhân ở Kharkiv tin rằng họ có thể cùng nhau vượt qua mọi sự bất tiện trong sinh hoạt, từ rửa bát, nấu thức ăn đến đi vệ sinh và lái xe ô tô.Tuy nhiên, hôm 26/2, truyền thông Ukraine đưa tin, sợi xích đã khiến cô Viktoria bị loét cổ tay. \"Chúng tôi đã bôi thuốc nhưng không được. Đó quả là một cơn ác mộng\", cô gái nói.Họ buộc phải đến bệnh viện để xử lý vết thương ở cổ tay.Bác sĩ da liễu Tatyana Egorova cảnh báo, đôi tình nhân có thể phải từ bỏ thử thách tình yêu. \"Đây là vết loét do tiếp xúc lâu với kim loại. Các mô da bị kẹp liên tục nên dẫn đến rối loạn tuần hoàn\", bác sĩ này nói.Viktoria và Alexander có thể làm mọi việc hàng ngày cùng nhau. Tuy nhiên, vào nhà vệ sinh công cộng khiến họ gặp chút rắc rối. Viktoria muốn dùng nhà vệ sinh nữ, nhưng cô bị mọi người tỏ thái độ khó chịu khi đưa cả bạn trai đi cùng.Alexander cho biết thử thách bất thường này là ý tưởng của anh. Bạn gái từng dọn ra ngoài sau \"cuộc cãi vã nhỏ\" nên anh nghĩ ra cách này.\"Tôi nói đùa rằng anh sẽ trói em lại. Cuối cùng thì chúng tôi đã làm như vậy. Lúc đầu Viktoria không đồng ý nhưng tôi đã thuyết phục được cô ấy\".Nhật Minh (Theo LB)"
  },
  {
    "id": 8,
    "category": "thoi-su",
    "name": "Trên Weibo, rất nhiều người khoe hình xăm đôi kiểu này. \"Mỗi nhịp đập đều nói rằng em yêu anh\", cô gái với chấm đỏ ở mặt dưới cổ tay nói.\"Chúng ta sẽ bên nhau mãi mãi. Với nốt ruồi chu sa, chúng ta có thể tìm thấy nhau và trở thành người yêu của nhau trong kiếp sau\", một người khác xăm trên ngón tay, nói.Không chỉ để tôn vinh tình yêu, có những cô gái cũng rủ nhau xăm hình nốt ruồi đỏ để đánh dấu tình chị em của họ. Mỗi một hình xăm này đang có giá 200 tệ (khoảng 7 triệu đồng).Theo phong tục của người Trung Quốc, \"nốt ruồi chu sa\" không phải là những chấm đỏ thông thường. Những người yêu nhau chưa đến được với nhau thường sử dụng nốt ruồi chu sa trong lòng bàn tay nhau như một dấu hiệu của sự quen biết kiếp này để tiếp tục nối duyên kiếp sau.Chu Chaohui, một nhà nghiên cứu tại Viện Khoa học Giáo dục Quốc gia Trung Quốc, nói rằng thế hệ trẻ thích theo đuổi sự khác biệt. Xăm nốt ruồi chu sa để cầu tình duyên đang thịnh hành trong số đó. Với họ, những hình xăm này thể hiện sự chân thành, chung thủy với mối quan hệ và là mật mã tình yêu.Một chuyên gia tâm lý chia sẻ trên QQ, nốt ruồi chu sa hay một thông báo chính thức trong vòng bạn bè, một cái tên WeChat, hay thậm chí một tờ giấy đăng ký kết hôn 9 tệ cũng không thể bảo vệ tuyệt đối cho một tình yêu.Tuy nhiên, không phải cặp đôi trẻ nào cũng mặn mà với việc thể hiện tình yêu của mình theo cách này. Nhiều người cho rằng đây là một cách phí phạm, tốn tiền và khi chia tay sẽ gây ra khó xử.\"Đối với tôi, tình yêu có ý nghĩa tinh thần nhiều hơn. Kiểu đánh dấu hời hợt này quá hình thức và không có ý nghĩa thiết thực\", một cô gái họ Li, 19 tuổi, đến từ Thanh Đảo, tỉnh Sơn Đông, nói.Bảo Nhiên (Theo Global Times)"
  },
  {
    "id": 9,
    "category": "thoi-su",
    "name": "Số nợ không nhiều, khoảng 100 triệu đồng, người vay hầu hết là bạn bè, anh em. Họ đã mượn nhiều năm và hầu như không có khả năng trả, anh Minh giải thích thêm về quyết định có phần gây sốc của mình, hồi năm 2019.\"Năm ngoái, tôi thông báo việc hủy nợ này với từng người liên quan, hy vọng mọi người đỡ lo lắng trong thời buổi dịch bệnh. Nhờ vậy mà tôi cũng đã không còn phải nghĩ ngợi đến nó nữa\", người đàn ông hiện đã có một cậu con trai hai tuổi, chia sẻ.Khi được thông báo, tất cả những \"con nợ\" của anh Minh đều ngạc nhiên. Khi biết anh còn khẳng định việc này trong di chúc của mình, mọi người còn bất ngờ hơn nữa. Một người bạn bối rối trách: \"Mới ba mươi tuổi đã lập di chúc gì ông?\". Một cậu em họ còn tưởng bị anh giận gì, rối rít thanh minh: \"Em sẽ trả sớm\". Phải sau những tin nhắn rất dài giải thích, người em mới hiểu anh mình đang nói thật.Nội dung thứ hai trong di chúc của anh Minh liên quan tới việc từ bỏ quyền thừa kế của ba má. \"Tôi sẽ không nhận, và sẽ không ủy thác bất kỳ ai, nhận bất kỳ phần thừa kế nào từ tía mẹ ruột của tôi. Nếu tía mẹ tôi chia thừa kế có phần tôi, thì con trai tôi có trách nhiệm chuyển phần thừa kế đó thành 2 phần có giá trị bằng nhau, giao cho hai người em trai của tôi toàn quyền sử dụng. Sẽ không có phương án khác nào được tôi chấp nhận.Trường hợp con trai tôi chưa đủ năng lực thực hiện, thì vợ tôi sẽ là người thay thế thực hiện ngay khi mở di chúc hoặc ủy thác cho người khác thực hiện thay, nếu cần thiết\", di chúc viết.Là con lớn trong gia đình có ba anh em trai, anh Minh may mắn hơn hai em là được đi học, vì thế kinh tế ổn định hơn. Phần tài sản của cha mẹ anh khá khiêm tốn, chỉ gồm một căn nhà đã cũ và gần 2.000 m2 đất ruộng.\"Vì đã chứng kiến các cha chú gây gổ rất nhiều vì chuyện chia tài sản và muốn anh em không lặp lại điều đó nên mình phải tính trước một bước\", anh Minh, quê gốc ở một tỉnh miền Tây, chia sẻ.Anh Minh dành điều thứ 5 trong di chúc cho con trai. Ngoài một số bài học cuộc sống đã chiêm nghiệm được truyền lại cho con, anh mong trong tương lai con trai để ý và hỗ trợ anh em họ hàng nội ngoại. \"Hồi trẻ tía vẫn làm như thế, nhưng vì khả năng tía có hạn, nên chẳng thay đổi tích cực được là bao đối với cuộc sống của những người mình yêu quý. Tía mong con sẽ thành công hơn\", di chúc viết.Toàn bộ di chúc của anh Minh không có điều nào nhắc đến tài sản anh có. Trên thực tế, người đàn ông 34 tuổi này gần như không có tài sản riêng. Minh đang làm dịch thuật tự do, còn vợ làm nhân viên văn phòng. Bao năm qua tiền dành dụm được đều đã dùng để trả nợ gia đình, bởi mẹ anh nghiện cờ bạc. Anh cũng giúp các em trai, họ hàng và bạn bè. Đến khi có con lại càng không dư giả. Dù thế, anh vẫn thấy bản thân \"quá may mắn\", nhất là trong đại dịch Covid-19, anh làm việc tại nhà, không bị ảnh hưởng và có thời gian chăm con.Khi viết gần xong di chúc anh Minh mới chia sẻ với vợ. \"Lúc mình nghe nói về di chúc, cũng tò mò lắm, hỏi anh viết cái gì vậy, sao lại lập di chúc lúc này. Mình kêu anh cho mình coi với. Khi được xem, những điều anh viết không làm mình bất ngờ vì mình có thể nghĩ đến và hiểu được. Anh luôn là người hài hước và sống nghĩa tình\", chị Trương Thị Lan - vợ anh Minh - kể.Trái với số đông người Việt nghĩ lập di chúc \"quá sớm\" là xui xẻo, anh Minh cho rằng đây là một xu hướng văn minh. Từ khi bước sang tuổi 30, anh thấy không còn sung sức như trước. Khoản thừa kế hay khoản nợ với anh chỉ là một con số vô nghĩa, không hy vọng thu hồi, cũng chẳng quan tâm.\"Bản di chúc như một con dao, tôi dùng để cắt đứt mọi ràng buộc tiêu cực với mọi người để lại trong mối quan hệ với người xung quanh chỉ là một thứ tình cảm thuần nhất\", anh chia sẻ.Luật sư Trần Minh Hùng, đoàn luật sư TP HCM, cho biết, dù không thống kê con số chính xác nhưng trong khoảng 5 năm trở lại đây, mỗi năm văn phòng của anh hỗ trợ khoảng 50 người lập di chúc và độ tuổi của khách hàng ngày càng trẻ hóa. Trước đây, độ tuổi thông thường của người Việt khi lập di chúc là 60, nay đã phổ biến tuổi 40. Thi thoảng có những thân chủ mới 30 tuổi.Văn phòng luật của ông Hùng từng tiếp nhận trường hợp một lập trình viên tên Trí, 35 tuổi, có vợ và hai con. Khách hàng này có một bảo hiểm nhân thọ, người thụ thưởng là vợ, ngoài ra còn có một căn nhà và một tỷ đồng tiền mặt. Người này lập di chúc để nhà lại cho vợ con và một tỷ đồng cho bố mẹ sau khi phát hiện mình mắc bệnh hiểm nghèo.Theo luật sư Hùng, ngày này người dân có sự hiểu biết cao hơn về pháp luật, đồng thời, nhiều người trẻ làm vài công việc cùng lúc, dẫn đến việc họ tạo dựng được khối tài sản lớn khi còn trẻ. Họ nhìn thấy được các nguy cơ tranh chấp cũng như xu hướng xã hội hiện đại nên đã tính đến việc lập di chúc từ khá sớm.\"Các yếu tố nói trên đã góp phần làm cho những người này có cái nhìn sâu rộng hơn về bản thân và trách nhiệm với gia đình, nên họ đã bắt đầu có suy nghĩ và quyết định lập di chúc\", ông Hùng phân tích.Luật pháp quy định người từ đủ 15 tuổi đã có thể lập di chúc với sự đồng ý của cha mẹ hoặc người giám hộ. Tuy nhiên theo quan điểm của luật sư Hùng, trừ trường hợp có lý do đặc biệt cần lập di chúc sớm, người dân nên lập từ độ tuổi 35- 40 trở đi. Đây là độ tuổi hầu hết mọi người đã tạo lập được một số tài sản nhất định, cũng như đã có suy nghĩ chín chắn, kỹ lưỡng, việc lập di chúc là cần thiết.\"Nếu lập quá sớm, sau này khối tài sản tăng trưởng, bạn sẽ phải lập một di chúc mới thay thế, gây mất thời gian, công sức\", luật sư chia sẻ.Về phần mình, anh Nguyễn Văn Minh xác định sẽ không có thay đổi gì trong di chúc nếu không có biến cố nào. Ngay đến cả cái chết, anh cũng đã chuẩn bị hết cho mình trong hai điều cuối cùng của di chúc. Anh yêu cầu đám tang của mình không cầu siêu, tụng kinh, không nhận tiền phúng điếu, hàng năm không giỗ chạp. Anh cũng đã đăng ký hiến tạng. Anh cũng yêu cầu không muốn sống đời thực vật, dù chỉ một ngày.Phan Dương* Tên nhân vật đã thay đổi"
  },
  {
    "id": 10,
    "category": "thoi-su",
    "name": "Năm 1986, Gaynor Williams, 16 tuổi, gặp chàng trai tên Dean Ryan, 19 tuổi tại một quán bar ở Chester, Cheshire. Họ yêu nhau 18 tháng cho đến khi Dean chuyển đến Somerset nuôi giấc mơ thành nghệ sĩ.Tháng 8/2019, Gaynor đi nghỉ ở Benidorm, Tây Ban Nha và dự định theo đuổi sự nghiệp ca hát tại đây. Bà tình cờ gặp lại Dean ở một quán bar.\"Khi bước vào quán bar, tôi lập tức nhận ra Dean. Giọng hát, nụ cười ấm áp và sự quyến rũ của ông ấy vẫn thế, nhưng chỉ hơi già đi vì nếp nhăn. Tôi đã đến phòng thay đồ sau buổi biểu diễn để chào hỏi. Chúng tôi trò chuyện rất lâu\", bà Gaynor kể.Tình xưa nhắc lại, trái tim cả hai \"lỗi nhịp\" thêm một lần nữa. Tháng 3/2020, Gaynor thu xếp để về Anh hai tuần. Nhưng Tây Ban Nha phong tỏa toàn quốc nên bà quyết định ở lại lâu hơn để đảm bảo an toàn.Tuy nhiên, từ đó đến nay, bà chưa trở lại Anh và đến sống chung với người yêu thời trẻ. Sau một năm bên nhau, họ \"không thể hạnh phúc hơn\". Thi thoảng, Dean và Gaynor tự véo tay mình vì hạnh phúc bất ngờ có được ở tuổi trung niên.\"Tôi không muốn quay lại nơi không có gì để quay lại nữa. Tôi quyết định ở lại Tây Ban Nha và định cư luôn. Chúng tôi đã xem qua tất cả các lá thư từng viết cho nhau năm 1987. Anh ấy đã giữa lại tất cả. Cả đêm, tôi chỉ khóc khi đọc những bức thư đó. Tuổi trẻ đã trở lại nhờ nó. Thật tuyệt\", cô nói.Dean cho hay, trong tim luôn có hình bóng Gaynor, nhưng khi còn trẻ, có cơ hội phát triển niềm đam mê, ông đành chấp nhận ra đi.\"10 năm trước, tôi đã cố gắng tìm cô ấy qua Facebook nhưng không được. Mối liên hệ tinh thần của chúng tôi chưa bao giờ mất đi. Nó thật điên rồ, cứ như ngày xưa vậy\", ông nói.Nhật Minh (Theo Metro)"
  }
]